{
    "quote":["To live is the rarest thing in the world. Most people exist, that is all. – Oscar Wilde",
    "That it will never come again is what makes life so sweet. – Emily Dickinson",
    "It is never too late to be what you might have been. – George Eliot",
    "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. – Ralph Waldo Emerson",
    "Pain is inevitable. Suffering is optional. – Haruki Murakami",
    "All the world's a stage, and all the men and women merely players. – William Shakespeare",
    "Be kind, for everyone you meet is fighting a hard battle. – Plato",
    "Unable are the loved to die for love is immortality. – Emily Dickinson",
    "Let me live, love, and say it well in good sentences. – Sylvia Plath",
    "Don't let your happiness depend on something you may lose. – C.S. Lewis",
    "We are all broken, that's how the light gets in.' – Ernest Hemingway","'You cannot find peace by avoiding life – Virginia Woolf",
    "The strongest principle of growth lies in the human choice – George Eliot",
    "Focus more on your desire than on your doubt, and the dream will take care of itself. – Mark Twain",
    "We have to continually be jumping off cliffs and developing our wings on the way down. – Kurt Vonnegut",
    "I hope that in this year to come, you make mistakes. Because if you are making mistakes, then you are making new things, trying new things, learning, living, pushing yourself, changing yourself, changing your world. You're doing things you've never done before, and more importantly, you're doing something. – Neil Gaiman",
    "Don't bend; don't water it down; don't try to make it logical; don't edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly. – Franz Kafka",
    "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great. – Mark Twain",
    "Maybe it's not about having a beautiful day, but about finding beautiful moments. Maybe a whole day is just too much to ask. I could choose to believe that in every day, in all things, no matter how dark and ugly, there are shards of beauty if I look for them. – Anna White",
    "Trust our heart if the seas catch fire, live by love though the stars walk backwards. – E. E. Cummings",
    "One day I will find the right words, and they will be simple. – Jack Kerouac",
    "I can be changed by what happens to me. But I refuse to be reduced by it. – Maya Angelou",
    "The most common way people give up their power is by thinking they don't have any. – Alice Walker",
    "I want to taste and glory in each day, and never be afraid to experience pain. – Sylvia Plath",
    "If I waited for perfection, I would never write a word.' – Margaret Atwood",
    "How wonderful it is that nobody need wait a single moment before starting to improve the world. – Anne Frank",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit. – Aristotle"]
}
























